[
    {"id":1,
      "titulo":"Subcomisión de Reglamento y Gestión Institucional",
      "contenido":"Será prioritario para esta Subcomisión hacer que el **ICMASa** se transforme en un Instituto de Doble Dependencia UNSa-CONICET para funcionar como una Unidad Ejecutora. Esto permitirá reunir los Investigadores de la Escuela de Ingeniería Civil bajo una misma área estratégica, potenciando así las capacidades de dichos investigadores."  
    },
    {"id":2,
     "titulo":"Subcomisión de Hacienda y Administración",
     "contenido":"* **Crear una Asociación Cooperadora** con número de Identificación Fiscal que le permita al **ICMASa** administrar los fondos obtenidos por la prestación de Servicios a través de sus Laboratorios, dictado de Cursos de Actualización Profesional, Publicaciones, Actividades culturales, etc. Esto permitirá revertir los ingresos económicos en desarrollar genuinamente la infraestructura de los laboratorios y la investigación básica que en ellos se realice.\n * El desarrollo de la docencia e investigación.\n  * Adquirir material bibliográfico específico para la investigación y el desarrollo.\n  * Contribuir al suministro del material para investigación y formación en general.\n  * Ayudar en los gastos de funcionamiento de las Cátedras de la Escuela de Ingeniería CIVIL.\n  * Contribuir a la mejora y compra de equipamiento de los laboratorios.\n  * Colaborar con actividades culturales, artísticas y deportivas.\n* **Planificar las inversiones** necesarias con los recursos obtenidos y proponer el presupuesto anual para el funcionamiento de ICMASa.\n* **Promover la búsqueda de recursos económicos** en las siguientes fuentes: Facultad de Ingeniería, Universidad/CONICET, Ministerio de Ciencia y Tecnología, Fundaciones privadas, Servicios a Terceros, Proyectos especiales y competitivos, etc."},
    {"id":3,
     "titulo":"Subcomisión de Recursos Humanos",
     "contenido":"Será una misión de esta subcomisión velar por promover y posteriormente mantener la excelencia en la investigación a partir de apoyar la investigación de calidad y captar del propio medio universitario estudiantes e ingenieros para su formación como nuevos investigadores. \n\n Inicialmente se confeccionará una base de datos con los profesores-investigadores de la Escuela/Facultad que mantengan en activo su condición de investigador a través de proyectos de investigación validado por una entidad pública o privada, y/o que esté formando investigadores, y/o pertenezca además a una institución de investigación reconocida por la Universidad Nacional de Salta. Esta base de datos será actualizada permanentemente por esta Subcomisión, y servirá también para presentar la candidatura del ICMASa como Unidad Ejecutora UNSa-CONICET.\n * **Proponer y Promover** la evaluación e incentivación de los investigadores para mejorar las capacidades de los mismos. Actualización de página web del Instituto, con la base de datos de los investigadores y docentes, producción en investigación y desarrollo, oferta de servicios al medio, infraestructura, laboratorios, etc."
    },
    {"id":4,
     "titulo":"Subcomisión de Infraestructura",
     "contenido":"Será prioritario para esta Subcomisión hacer que el ICMASa pueda planificar su crecimiento edilicio y hacer crecer sus laboratorios incorporando mejor tecnología y comodidad para su correcto funcionamiento. Se establecerá un orden prioritario para avanzar en función de los recursos disponibles.\nEsta misma Subcomisión estará integrada por los responsables de cada laboratorio, que serán propuestos por el ICMASa y la Escuela de Ingeniería Civil, y designados por el Consejo Directivo de la Facultad de Ingeniería. Estos docentes tendrán por misión velar por la planificación del crecimiento y organización de los respectivos laboratorios ante el resto de los docentes de la Facultad y ante terceros que requieran de sus servicios técnicos.\no\tSe establecerá un plan de desarrollo de infraestructura de laboratorios a 10 años, y unos objetivos alcanzables a 2 años.\no\tSe realizará un relevamiento detallado por área a fin de integrar una base de datos de los equipamientos disponibles, su situación patrimonial, descripción, condición de funcionamiento, responsable a cargo y mantenimiento necesario."
    },
    {"id":5,
     "titulo":"Subcomisión Académica",
     "contenido":"Será prioritario para esta Subcomisión promover el dictado de Cursos de Postgrado y Actualización Profesional. Para ello coordinará con la Escuela/Facultad un plan de dictado y una propuesta de financiación. Estos cursos podrán ser aislados o conformar un programa que permita una formación más amplia con el objetivo de su aprovechamiento dentro de la estructura de postgrado de la Facultad, y estarán dirigido a investigadores propios y/o externos."
    }
]